Repository: celestiamobile/Celestia
Catalog: po/*.po
Languages: ka

source: New Folder...
ka: ახალი საქაღალდე...

source: Add New Bookmark Folder
ka: ახალი სანიშნის საქაღალდის დამატება

source: Folder Name
ka: საქაღალდის სახელი

source: Celestia Controls
ka: Celestia-ის კონტროლი

source: Select Display Mode
ka: აირჩიეთ ჩვენების რეჟიმი

source: Resolution
ka: გაფართოება

source: Eclipse Finder
ka: &დაბნელების პოვნა

source: Compute
ka: გამოთვლა

source: Set Date and Go to Planet
ka: თარიღის დაყენება და პლანეტაზე გადასვლა

source: Close
ka: დახურვა

source: From:
ka: ვისგან:

source: To:
ka: ვის:

source: On:
ka: დრო:

source: Search parameters
ka: ძიების პარამეტრები

source: Solar Eclipses
ka: მზის დაბნელებები

source: Lunar Eclipses
ka: მთვარის დაბნელებები

source: Select Object
ka: აირჩიეთ ობიექტი

source: Object Name
ka: ობიექტის სახელი

source: OpenGL Driver Info
ka: OpenGL-ის დრაივერის ინფორმაცია

source: Go to Object
ka: ობიექტზე გადასვლა

source: Object
ka: ობიექტი

source: Long.
ka: გრძედი.

source: Lat.
ka: განედი.

source: Distance
ka: მანძილი

source: License
ka: ლიცენზია

source: Landing Sites
ka: დაჯდომის ადგილები

source: Label Features
ka: ფუნქციების დანიშვნა

source: Show Features
ka: ფუნქციების ჩვენება

source: Show Label
ka: ჭდის ჩვენება

source: Size:
ka: ზომა:

source: Codec:
ka: კოდეკი:

source: Rename...
ka: სახელის გადარქმევა...

source: Rename Bookmark or Folder
ka: სანიშნის ან საქაღალდის სახელის გადარქმევა

source: New Name
ka: ახალი სახელი

source: Set Simulation Time
ka: სიმულაციის დროის დაყენება

source: Format:
ka: ფორმატი:

source: Set To Current Time
ka: მიმდინარე დროზე დაყენება

source: Solar System Browser
ka: მზის სისტემის ბრაუზერი

source: &Go To
ka: &გადასვლა

source: Solar System Objects
ka: მზის სისტემის ობიექტები

source: Star Browser
ka: ვარსკლავის ძებნა

source: Nearest
ka: უახლოესი

source: Brightest
ka: ყველაზე კაშკაშა

source: With planets
ka: პლანეტებით

source: &Refresh
ka: &განახლება

source: Star Search Criteria
ka: ვარსკლავის ძებნის პირობა

source: Maximum Stars Displayed in List
ka: სიაში ნაჩვენები ვარსკვლავების მაქსიმალური რაოდენობა

source: View Options
ka: პარამეტრების ნახვა

source: Show:
ka: ჩვენება:

source: Rings
ka: ბეჭდები

source: Display:
ka: ჩვენება:

source: Ecliptic Line
ka: ეკლიპტიკური ხაზი

source: Latin Names
ka: ლათინური სახელები

source: Information Text
ka: ინფორმაციის ტექსტი

source: Verbose
ka: დამატებითი შეტყობინებები

source: Apr
ka: აპრ

source: Feb
ka: თებ

source: Jan
ka: იან

source: Jun
ka: ივნ

source: Mar
ka: მარ

source: May
ka: მაისი

source: Aug
ka: აგვ

source: Dec
ka: დეკ

source: Jul
ka: ივლ

source: Nov
ka: ნოემ

source: Oct
ka: ოქტ

source: Sep
ka: სექ

source: Invisibles
ka: უჩინრები

source: &Info
ka: &ინფო

source: Show Body Axes
ka: სხეულის ღერძებს ჩვენება

source: Show Frame Axes
ka: ჩარჩოს ღერძების ჩვენება

source: Show Sun Direction
ka: მზის მიმართულების ჩვენება

source: Show Velocity Vector
ka: აჩქარების ვექტორის ჩვენება

source: Show Planetographic Grid
ka: პლანეტოგრაფიული ბადის ჩვენება

source: Show Terminator
ka: ტერმინატორის ჩვენება

source: &Satellites
ka: &თანამგზავრები

source: Windowed Mode
ka: ფანჯრის რეჟიმი

source: Date
ka: თარიღი

source: Start
ka: დაწყება

source: Error
ka: შეცდომა

source: Fatal Error
ka: ფატალური შეცდომა

source: LANGUAGE
ka: ka

source: Loading URL
ka: ბმულის ჩატვირთვა

source: Time Zone Name
ka: დროის სარტყლის სახელი

source: UTC Offset
ka: UTC დროიდან წანაცვლება

source: Loading image from file {}
ka: გამოსახულების ჩატვირთვა ფაილიდან {}

source: Can't open screen capture file '{}'
ka: ეკრანის ანაბეჭდის ფაილის '{}' გახსნა შეუძლებელია

source: Error writing PNG file '{}'
ka: PNG ფაილის '{}' ჩაწერის შეცდომა

source: Error opening image file {}.
ka: გამოსახულების ფაილის გახსნის შეცდომა {}.

source: Error: {} is not a PNG file.
ka: შეცდომა: {} PNG ფაილი არაა.

source: Error reading PNG image file {}
ka: შეცდომა PNG ფაილის წაკითხვისას: {}

source: Error opening script file.
ka: სკრიპტის ფაილის გახსნის შეცდომა.

source: Unknown error loading script
ka: უცნობი შეცდომა სკრიპტის ჩატვირთვისას

source: In line {}: {}
ka: ხაზზე {}: {}

source: Unsupported byte order {}, expected {}.
ka: მხარდაუჭერელი ბაიტების რიგი {}. მოველოდი {}-ს.

source: Unsupported digits number {}, expected {}.
ka: მხარდაუჭერელი ციფრების რაოდენობა {}. მოველოდი {}-ს.
