Repository: celestiamobile/Celestia
Catalog: po/*.po
Languages: ka

source: Loaded {} deep space objects
ka: ჩატვირთულია {} ღრმა კოსმოსის ობიექტი

source: Galaxy (Hubble type: %s)
ka: გალაქტიკა (ჰაბლის ტიპი: %s)

source: Loading model: {}
ka: მოდელის ჩატვირთვა:{}

source: Unknown model format '{}'
ka: უცნობი მოდელის ფორმატი '{}'

source: Error loading model '{}'
ka: მოდელის ჩატვირთვის შეცდომა '{}'

source: Nebula
ka: ნისლეული

source: Open cluster
ka: კლასტერის გახსნა

source: Error in .ssc file (line {}): {}
ka: შეცდომა .ssc ფაილში (ხაზი {}): {}

source: Incorrect GeomAlbedo value: {}
ka: არასწორი GeomAlbedo მნიშვნელობა: {}

source: Incorrect Reflectivity value: {}
ka: არასწორი Reflectivity მნიშვნელობა: {}

source: Incorrect BondAlbedo value: {}
ka: არასწორი BondAlbedo მნიშვნელობა: {}

source: Atmosphere must be an associative array.
ka: ატმოსფერო ასოცირებული მასივი უნდა იყოს.

source: Rings must be an associative array.
ka: რგოლები ასოცირებული მასივი უნდა იყოს.

source: parent body '%s' of '%s' not found.
ka: მშობლის სხეული '%s' '%s'-სთვის ვერ ვიპოვე.

source: warning duplicate definition of %s %s
ka: გაფრთხილება: %s ორჯერაა აღწერილი %s

source: bad alternate surface
ka: არასწორი ალტერნატიული ზედაპირი

source: bad location
ka: ცუდი მდებარეობა

source: Error in .stc file (line {}): {}
ka: შეცდომა .stc ფაილში (ხაზი {}): {}

source: Bad spectral type in star database, star #{}
ka: არასწორი სპექტრის ტიპი ვარსკვლავების ბაზაში. ვარსკვლავის #{}

source: {} stars in binary database
ka: {} ვარსკვლავი ბინარულ ბაზაში

source: Bad header for cross index
ka: არასწორი თავსართი ჯვარედინი ინდექსისთვის

source: Bad version for cross index
ka: არასწორი ვერსია ჯვარედინი ინდექსისთვის

source: Loading cross index failed
ka: ჯვარედინი ინდექსის ჩატვირთვა ჩავარდა

source: Loading cross index failed - unexpected EOF
ka: ჯვარედინი ინდექსის ჩატვირთვა ჩავარდა - მოულოდნელი EOF

source: Total star count: {}
ka: ვარსკვლავების ჯამური რაოდენობა: {}

source: Invalid star: missing right ascension
ka: არასწორი ვარსკვლავი: აკლია ვარსკვლავის ამოსვლა

source: Invalid star: missing declination.
ka: არასწორი ვარსკვლავი: აკლია ვარსკვლავის ჩასვლა

source: Invalid star: missing distance.
ka: არასწორი ვარსკვლავი: აკლია მანძილი.

source: Invalid star: missing magnitude.
ka: არასწორი ვარსკვლავი: აკლია ვარსკვლავური სიდიდე.

source: Invalid star: bad spectral type.
ka: არასწორი ვარსკვლავი: არასწორი სპექტრის ტიპი.

source: Invalid star: missing spectral type.
ka: არასწორი ვარსკვლავი: სპექტრის ტიპი მითითებული არაა.

source: Barycenter {} does not exist.
ka: ბარიცენტრი {} არ არსებობს.

source: Creating ordinary texture: {}x{}
ka: ჩვეულებრივი ტექსტურის შექმნა:{}x{}

source: Error reading header of {}.
ka: {}-ის თავსართის წაკითხვის შეცდომა.

source: Bad binary xyzv file {}.
ka: არასწორი ბინარული xyzv ფაილი {}.

source: Path {} doesn't exist or isn't a directory
ka: ბილიკი {} არ არსებობს ან საქაღალდე არაა

source: Error reading favorites file {}.
ka: შეცდომა სანიშეების ფაილის {} წაკითხვისას,

source: Failed to check directory existance for favorites file {}
ka: საქაღალდეში სანიშნეების ფაილის {} არსებობის შემოწმება ჩავარდა

source: Failed to create a directory for favorites file {}
ka: სანიშნეების ფაილისთვის {} საქაღალდის შექმნა ჩავარდა

source: Invalid filetype
ka: არასწორი ფაილის ტიპი

source: Magnitude limit: %.2f
ka: ვარსკვლავური სიდიდის ზღვარი: %.2f

source: Markers enabled
ka: მარკერები ჩართულია

source: Markers disabled
ka: მარკერები გამორთულია

source: Goto surface
ka: ზედაპირზე გადასვლა

source: Alt-azimuth mode enabled
ka: ალტ-აზიმუტის რეჟიმი ჩართულია

source: Alt-azimuth mode disabled
ka: ალტ-აზიმუტის რეჟიმი გამორთულია

source: Star style: fuzzy points
ka: ვარსკვლავის სტილი: ბუნდოვანი წერტილები

source: Star style: points
ka: ვარსკვლავის სტილი: წერტილები

source: Star style: scaled discs
ka: ვარსკვლავის სტილი: გადიდებული დისკები

source: Comet tails enabled
ka: კომეტის კუდები ჩართულია

source: Comet tails disabled
ka: კომეტის კუდები გამორთულია

source: Anti-aliasing enabled
ka: მომრგვალება ჩართულია

source: Anti-aliasing disabled
ka: მომრგვალება გამორთულია

source: Auto-magnitude enabled
ka: ავტომატური ვარსკვლავური სიდიდე ჩართულია

source: Auto-magnitude disabled
ka: ავტომატური ვარსკვლავური სიდიდე გამორთულია

source: Cancel
ka: გაუქმება

source: Time and script are paused
ka: დრო და სკრიპტი შეჩერებულია

source: Time is paused
ka: დრო შეჩერებულია

source: Resume
ka: გაგრძელება

source: Star color: Classic
ka: ვარსკვლავის ფერი: კლასიკური

source: Using normal surface textures.
ka: ნორმალური ზედაპირის ტექსტურიების გამოყენება.

source: Follow
ka: გამოწერა

source: Time: Forward
ka: დრო: წინ

source: Time: Backward
ka: დრო: უკან

source: Time rate: %.6g
ka: დროის სიჩქარე: %.6g

source: Low res textures
ka: დაბ. ხარისხ. ტექსტურები

source: Medium res textures
ka: საშ. ხარისხ. ტექსტურები

source: High res textures
ka: მაღ. ხარისხ. ტექსტურები

source: Sync Orbit
ka: ორბიტის სინქრონიზაცია

source: Lock
ka: ჩაკეტვა

source: Chase
ka: მიდევნება

source: Magnitude limit: %.2f
ka: ვარსკვლავური სიდიდის ზღვარი: %.2f

source: Ambient light level: %.2f
ka: გარემოს განათების დონე: %.2f

source: Light gain
ka: სინათლის გაძლიერება

source: View too small to be split
ka: ძალიან პატარაა გასაყოფად

source: Added view
ka: ხედი დამატებულია

source: Skipping {} catalog: {}
ka: {}-ის გამოტოვება. კატალოგი: {}

source: Loading {} catalog: {}
ka: იტვირთება {} კატალოგი: {}

source: Error reading configuration file.
ka: შეცდომა კონფიგურაციის ფაილის წაკითხვისას.

source: Initialization of SPICE library failed.
ka: SPICE ბიბლიოთეკის ინიციალიზაცია ჩავარდა.

source: Cannot read star database.
ka: ვარსკვლავების ბაზის წაკითხვა შეუძლებელია.

source: Failed to initialize renderer
ka: რენდერერის ინიციალიზაცია ჩავარდა

source: Error loading font; text will not be visible.
ka: ფონტის ჩატვირთვა ცავარდა. ტექსტი ხილული არ იქნება.

source: Error reading cross index {}
ka: ჯვარედინი ინდექსის {} წაკითხვის შეცდომა

source: Loaded cross index {}
ka: ჩაიტვირთა ჯვარედინი ინდექსი {}

source: Error reading star names file
ka: ვარსკვლავის სახელების ფაილის წაკითხვის შეცდომა

source: Error opening {}
ka: {}-ის გახსნის შეცდომა.

source: Error reading stars file
ka: ვარსკვლავების ფაილის წაკითხვის შეცდომა

source: Error opening star catalog {}
ka: ვარსკვლავების კატალოგის {} გახსნის შეცდომა

source: Invalid URL
ka: არასწორი URL

source: Unable to capture a frame!
ka: კადრის გადაღება შეუძლებელია!

source: Unsupported image type: {}!
ka: გამოსახულების ფალის მხარდაუჭერელი ტიპი: {}!

source: Lossless
ka: კარგვის გარეშე

source: Lossy (H.264)
ka: კარგვით (H.264)

source: About Celestia
ka: Celestia-ს შესახებ

source: %s Version: %s
ka: %s ვერსია: %s

source: Vendor: %s
ka: მომწოდებელი: %s

source: Renderer: %s
ka: რენდერერი: %s

source: Color component: %s
ka: ფერის კომპონენტი: %s

source: Depth component: %s
ka: სიღრმის კომპონენტი: %s

source: Max simultaneous textures: %s
ka: მაქს. ერთდროული ტექსტურა: %s

source: Max texture size: %s
ka: ტექსტურის მაქს. ზომა: %s

source: Point size range: %s - %s
ka: წერტილის ზომის დიაპაზონი: %s - %s

source: Line width range: %s - %s
ka: ხაზი შუალედით: %s - %s

source: Mpc
ka: მპს

source: kpc
ka: კპს

source: ly
ka: სწ

source: au
ka: აე

source: mi
ka: მი

source: ft
ka: ფტ

source: km
ka: კმ

source: m
ka: წთ

source: days
ka: დღე

source: hours
ka: საათი

source: minutes
ka: წუთი

source: seconds
ka: წამი

source: Rotation period: {} {}
ka: ბრუნვის პერიოდი: {} {}

source: ly/s
ka: სწ/წმ

source: AU/s
ka: აე/წმ

source: mi/s
ka: მილ/წმ

source: ft/s
ka: ფწ/წმ

source: km/s
ka: კმ/წმ

source: m/s
ka: მ/წმ

source: Speed: {} {}
ka: სიჩქარე: {} {}

source: Distance: %s
ka: დაშორება: %s

source: Star system barycenter
ka: ვარსკვლავური სისტემის ბარიცენტრი

source: Luminosity: {}x Sun
ka: სიკაშკაშე: {}x მზე

source: Neutron star
ka: ნეიტრონული ვარსკვლავი

source: Black hole
ka: შავი ხვრელი

source: Class: %s
ka: კლასი: %s

source: Surface temp: %s
ka: ზედაპირის ტემპერატურა: %s

source: Radius: {} Rsun ({})
ka: რადიუსი: {} Rმზის ({})

source: Radius: {}
ka: რადიუსი: {}

source: Radius: %s
ka: რადიუსი: %s

source: Phase angle: %.1f%s
ka: ფაზის კუთხე: %.1f%s

source: Temperature: %s
ka: ტემპერატურა: %s

source: FPS: %.1f
ka: კადრი/წმ: %.1f

source: Edit Mode
ka: ჩასწორების რეჟიმი

source: Real time
ka: რეალურ დროში

source: -Real time
ka: -რეალური დრო

source: Time stopped
ka: დრო გაჩერებულია

source: %.6g x faster
ka: %.6g x სწრაფად

source: %.6g x slower
ka: %.6g x ნელა

source: (Paused)
ka: (შეჩერებულია)

source: Travelling ({})
ka: მოგზაურობა ({})

source: Travelling
ka: მოგზაურობა

source: Track %s
ka: ტრეკი %s

source: Follow %s
ka: %s-ის მიყოლა

source: Sync Orbit %s
ka: სინქ. ორბიტა %s

source: Lock %s -> %s
ka: დაბლოკე %s -> %s

source: Chase %s
ka: %s-ის დევნა

source: %dx%d at %.2f fps %s
ka: %dx%d %.2f კ/წმ %s

source: Paused
ka: შეჩერება

source: Recording
ka: ჩანაწერი

source: Info Browser
ka: ინფორმაციის ბრაუზერი

source: Solar System
ka: მზის სისტემა

source: Stars
ka: ვარსკვლავი

source: Deep Sky Objects
ka: ღრმა კოსმოსის ობიექტები

source: Event Finder
ka: მოვლენის მომძებნი

source: Time
ka: დრო

source: Guides
ka: გიდები

source: Full screen
ka: მთელ ეკრანზე

source: Error opening bookmarks file
ka: სანიშნეების ფაილის გახსნიშ შეცდომა

source: Error Saving Bookmarks
ka: სანიშნების შენახვის შეცდომა

source: Save Image
ka: გრაფიკული გამოსახულების შენახვა

source: Images (*.png *.jpg)
ka: გამოსახულებები (*.png *.jpg)

source: Capture Video
ka: ვიდეოს ჩაწერა

source: Matroska Video (*.mkv)
ka: Matroska-ის ვიდეო (*.mkv)

source: Resolution:
ka: გარჩევადობა:

source: Frame rate:
ka: კადრების სიხშირე:

source: Video codec:
ka: ვიდეო კოდეკი:

source: Bitrate:
ka: სიჩქარე:

source: Copied URL
ka: URL კოპირებულია

source: Pasting URL
ka: URL-ის ჩასმა

source: Open Script
ka: სკრიპტის გახსნა

source: Celestia Scripts (*.celx *.cel)
ka: Celestia-ის სკრიპტები (*.celx *.cel)

source: Celestia Scripts (*.cel)
ka: Celestia-ის სკრიპტები (*.cel)

source: New bookmark
ka: ახალი სანიშნე

source: Unknown compiler
ka: უცნობი კომპილატორი

source: supported
ka: მხარდაჭერილი

source: not supported
ka: მხარდაუჭერელია

source: <b>%1 version:</b> %2
ka: <b>%1 ვერსია:</b> %2

source: <b>Vendor:</b> %1
ka: <b>მომწოდებელი:</b> %1

source: <b>Renderer:</b> %1
ka: <b>რენდერერი:</b> %1

source: <b>%1 Version:</b> %2
ka: <b>%1 ვერსია:</b> %2

source: <b>Max simultaneous textures:</b> %1
ka: <b>მაქს. ერთდროული ტექსტურა:</b> %1

source: <b>Maximum texture size:</b> %1
ka: <b>ტექსტურების მაქს. ზომა:</b> %1

source: <b>Point size range:</b> %1 - %2
ka: <b>წერტილის ზომის დიაპაზონი:</b> %1 - %2

source: Renderer Info
ka: რენდერერის ინფორმაცია

source: &File
ka: &ფაილი

source: &Grab image
ka: &გამოსახულების დათრევა

source: Capture &video
ka: &ვიდეოს ჩაწერა

source: &Copy image
ka: გამოსახულების &კოპირება

source: &Open Script...
ka: სკრიპტის &გახსნა...

source: Run &Demo
ka: &დემოს გაშვება

source: &Preferences...
ka: &გამართვა...

source: E&xit
ka: &გამოსვლა

source: &Navigation
ka: &ნავიგაცია

source: Select Sun
ka: მზის მონიშვნა

source: Center Selection
ka: მონიშვნის ცენტრირება

source: Goto Selection
ka: მონიშნულზე გადასვლა

source: Goto Object...
ka: ობიექტზე გადასვლა...

source: Copy URL / console text
ka: ბმულის / კონსოლის ტექსტის კოპირება

source: Paste URL / console text
ka: ბმულის / კონსოლის ტექსტის ჩასმა

source: &Time
ka: &დრო

source: Set &time
ka: &დროის დაყენება

source: &Display
ka: &ჩვენება

source: Dee&p Sky Objects
ka: ღრმა კოსმოსის &ობიექტები

source: &Shadows
ka: ჩრდილები

source: Star St&yle
ka: ვარსკვლავის &სტილი

source: Texture &Resolution
ka: ტექსტურის &გაფართოება

source: &FPS control
ka: &FPS-ის კონტროლი

source: &Bookmarks
ka: &სანიშნები

source: &View
ka: &ხედი

source: &MultiView
ka: &მრავალხედიანობა

source: Split view vertically
ka: ხედის გაყოფა ვერტიკალურად

source: Split view horizontally
ka: ხედის გაყოფა ჰორიზონტალურად

source: Cycle views
ka: ხედებს შორის გადართვა

source: Single view
ka: ერთ ხედი

source: Delete view
ka: ხედის წაშლა

source: Delete
ka: წაშლა

source: Frames visible
ka: ჩარჩოები ხილულია

source: Active frame visible
ka: აქტიური ცარჩო ხილულია

source: Synchronize time
ka: დროის სინქრონიზაცია

source: &Help
ka: &დახმარება

source: Celestia Guide
ka: Celestia-ის გიდი

source: Celestia Wiki
ka: Celestia-ის ვიკი

source: OpenGL Info
ka: OpenGL-ის ინფორმაცია

source: Add Bookmark...
ka: სანიშნის დამატება...

source: Organize Bookmarks...
ka: სანიშნეების დალაგება...

source: Set custom FPS
ka: FPS-ის ხელით დაყენება

source: FPS value
ka: FPS მნიშვნელობა

source: Loading data files: %1
ka: მონაცემის ფაილების ჩატვირთვა: %1

source: Scripts
ka: სკრიპტები

source: Title
ka: სათაური

source: Description
ka: აღწერა

source: Bookmarks Menu
ka: სანიშნების მენიუ

source: Bookmarks Toolbar
ka: სანიშნების ზოლი

source: Error reading bookmarks file
ka: სანიშნეების ფაილის წაკითხვის შეცდომა

source: Bookmarks
ka: სანიშნეები

source: New Folder
ka: ახალი საქაღალდე

source: Eq
ka: ეკვ

source: Equatorial coordinate grid
ka: ეკვატორული კოორდინატების ბადე

source: Ga
ka: გა

source: Galactic coordinate grid
ka: გალაქტიკური კოორდინატების ბადე

source: Ec
ka: ეკ

source: Ecliptic coordinate grid
ka: ეკლიპტიკური კოორდინატების ბადე

source: Hz
ka: ჰც

source: Horizontal coordinate grid
ka: ჰორიზონტალური კოორდინატების ბადე

source: Ecl
ka: ეკლ

source: Ecliptic line
ka: ეკლიპტიკური ხაზი

source: M
ka: ორ

source: Markers
ka: სანიშნები

source: C
ka: კ

source: Constellations
ka: თანავარსკვლავედები

source: B
ka: ბ

source: Constellation boundaries
ka: თანავარსკვლავედების საზღვრები

source: Orbits
ka: ორბიტები

source: Planets
ka: პლანეტები

source: Dwarf Planets
ka: ჯუჯა პლანეტები

source: Moons
ka: მთვარეები

source: Minor Moons
ka: მცირე მთვარეები

source: Asteroids
ka: ასტეროიდები

source: Comets
ka: კომეტები

# plural
source: Spacecraft
ka: კოსმოსური ხომალდი

source: Labels
ka: ჭდეები

source: Galaxies
ka: გალაქტიკები

source: Globulars
ka: გლობულარები

source: Open clusters
ka: კლასტერების გახსნა

source: Nebulae
ka: ნისლეულები

source: Locations
ka: მდებარეობები

source: Open Clusters
ka: ღია კლასტერები

source: Clouds
ka: ღრუბლები

source: Night Side Lights
ka: ღამის მხრის სინათლეები

source: Comet Tails
ka: კომეტის კუდები

source: Atmospheres
ka: ატმოსფერო

source: Ring Shadows
ka: რგოლის ჩრდილები

source: Eclipse Shadows
ka: ოვალის ჩრდილები

source: Cloud Shadows
ka: ღრუბლის ჩრდილები

source: Low
ka: დაბალი

source: Medium
ka: საშუალო

source: High
ka: მაღალი

source: Auto Magnitude
ka: ავტომატური ვარსკვლავური სიდიდე

source: More Stars Visible
ka: მეტი ხილული ვარსკვლავი

source: Fewer Stars Visible
ka: ნაკლები ხილული ვარსკვლავი

source: Points
ka: წერტილები

source: Fuzzy Points
ka: ბუნდოვანი წერტილები

source: Scaled Discs
ka: გადიდებული დისკები

source: Light Time Delay
ka: სინათლის დროის დაყოვნება

source: Name
ka: სახელი

source: Distance (ly)
ka: დაშორება (ს.წ.)

source: Type
ka: ტიპი

source: Closest Stars
ka: უახლოესი ვარსკვლავები

source: Brightest Stars
ka: ყველაზე კაშკაშა ვარსკვლავები

source: Filter
ka: ფილტრი

source: With Planets
ka: პლანეტებით

source: Multiple Stars
ka: ერთზე მეტი ვარსკვლავი

source: Barycenters
ka: ბარიცენტრები

source: Spectral Type
ka: სპექტრის ტიპი

source: Refresh
ka: განახლება

source: Mark Selected
ka: მონიშნულზე მარკერის დასმა

source: Unmark Selected
ka: მონიშნულზე მარკერის მოხსნა

source: Clear Markers
ka: მარკერების გასუფტავება

source: None
ka: არაფერი

source: Diamond
ka: პრიზმა

source: Triangle
ka: სამკუთხედი

source: Square
ka: კვადრატი

source: Plus
ka: პლუსი

source: Circle
ka: წრე

source: Left Arrow
ka: ისარი მარცხნივ

source: Right Arrow
ka: ისარი მარჯვნივ

source: Up Arrow
ka: ისარი ზემოთ

source: Down Arrow
ka: ისარი ქვემოთ

source: Select marker symbol
ka: აირჩიეთ მარკერის სიმბოლო

source: Select marker size
ka: აირჩიეთ მარკერის ზომა

source: Click to select marker color
ka: დააწკაპუნეთ მარკერის ფერის ასარჩევად

source: Label
ka: ჭდე

source: %1 objects found
ka: აღმოჩენილია %1 ობიექტი

source: Set the data directory.
ka: აირჩიეთ მონაცემების საქაღალდე.

source: Set the configuraton file.
ka: დააყენეთ კონფიგურაციის ფაილი.

source: Start in fullscreen mode.
ka: მთელ ეკრანზე გაშვება.

source: Skip the splash screen.
ka: მისასალმებელი ეკრანის გამოტოვება.

source: Earth
ka: დედამიწა

source: Jupiter
ka: იუპიტერი

source: Saturn
ka: სატურნი

source: Uranus
ka: ურანი

source: Neptune
ka: ნეპტუნი

source: Pluto
ka: პლუტონი

source: Duration
ka: ხანგრძლოვობა

source: Solar eclipses
ka: მზის დაბნელებები

source: Lunar eclipses
ka: მთვარის დაბნელებები

source: All eclipses
ka: ყველა დაბნელება

source: Search range
ka: შუალედის ძებნა

source: Find eclipses
ka: დაბნელებების ძებნა

source: %1 is not a valid object
ka: %1 სწორი ობიექტი არაა

source: Finding eclipses...
ka: დაბნელებების ძებნა...

source: Near %1
ka: %1-თან ახლოს

source: Behind %1
ka: %1-ის უკან

source: Info
ka: ინფორმაცია

source: <b>Equatorial radius:</b> %L1 %2
ka: <b>ეკვატორული რადიუსი:</b> %L1 %2

source: <b>Size:</b> %L1 %2
ka: <b>ზომა:</b> %L1 %2

source: <b>Rotation direction:</b> %1
ka: <b>ბრუნვის მიმართულება:</b> %1

source: <b>Length of day:</b> %L1 %2
ka: <b>დღის სიგრძე:</b> %L1 %2

source: <b>Has rings</b>
ka: <b>აქვს რგოლები</b>

source: <b>Has atmosphere</b>
ka: <b>აქვს ატმოსფერო</b>

source: <b>Start:</b> %1
ka: <b>დასაწყისი:</b> %1

source: <b>End:</b> %1
ka: <b>დასასრული:</b> %1

source: Orbit information
ka: ორბიტის ინფორმაცია

source: years
ka: წელი

source: <b>Period:</b> %L1 %2
ka: <b>პერიოდი:</b> %L1 %2

source: AU
ka: აე

source: <b>Semi-major axis:</b> %L1 %2
ka: <b>ნახევრად-მნიშვნელოვანი ღერძი:</b> %L1 %2

source: <b>Eccentricity:</b> %L1
ka: <b>ექსცენტრულობა:</b> %L1

source: <b>Inclination:</b> %L1%2
ka: <b>დახრა:</b> %L1%2

source: <b>Pericenter distance:</b> %L1 %2
ka: <b>პერიცენტრს დაშორება:</b> %L1 %2

source: <b>Apocenter distance:</b> %L1 %2
ka: <b>აპოცენტრის დაშორება:</b> %L1 %2

source: Classic colors
ka: კლასტიკური ფერები

source: Local format
ka: ლოკალური ფორმატი

source: Time zone name
ka: დროის სარტყლის სახელი

source: UTC offset
ka: UTC წანაცვლება

source: Start: %1
ka: დასაწყისი: %1

source: End: %1
ka: დასასრული: %1

source: {:.3f} ly
ka: {:.3f} სწ

source: {:.3f} au
ka: {:.3f} აე

source: {:.3f} km
ka: {:.3f} კმ

source: {:.3f} m
ka: {:.3f} მ

source: Distance:
ka: მანძილი:

source: Class:
ka: კლასი:

source: &Select
ka: &მონიშნული

source: &Center
ka: ცენტრი

source: &Goto
ka: &გადასვლა

source: &Follow
ka: &მიყოლა

source: Visible
ka: ხილული

source: &Unmark
ka: &მარკერის მოცილება

source: Select &Primary Body
ka: აირციეთ ძირითადი &სხეული

source: Filled Square
ka: შევსებული მართკუთხედ

source: Disk
ka: დისკი

source: &Mark
ka: &დანიშვნა

source: &Alternate Surfaces
ka: &ალტერნატიული ზედაპირები

source: Normal
ka: ნორმალი

source: Dwarf planets
ka: ჯუჯა პლანეტები

source: Minor moons
ka: მცირე მთვარეები

source: Other objects
ka: სხვა ობიექტები

source: Set Time
ka: დროის დაყენება

source: Time Zone:
ka: დროის სარტყელი:

source: Universal Time
ka: უნივერსალური დრო

source: Local Time
ka: ლოკალური დრო

source: Select Time Zone
ka: აირჩიეთ დროის სარტყელი

source: Date:
ka: თარიღი:

source: Set Year
ka: წლის დაყენება

source: Set Month
ka: თვის დაყენება

source: Set Day
ka: დღის დაყენება

source: Time:
ka: დრო:

source: Set Hours
ka: საათის დაყენება

source: Set Minutes
ka: წუთის დაყენება

source: Set Seconds
ka: წამის დაყენება

source: Julian Date:
ka: იულიუსისეული თარიღი:

source: Barycenter
ka: ბარიცენტრი

source: Star
ka: ვარსკვლავი

source: Planet
ka: პლანეტა

source: Dwarf planet
ka: ჯუჯა პლანეტა

source: Moon
ka: მთვარის

source: Minor moon
ka: მცირე მთვარე

source: Asteroid
ka: ასტეროიდი

source: Comet
ka: კომეტა

source: Spacecraft
ka: კოსმოსური ხომალდი

source: Component
ka: კომპონენტი

source: Surface feature
ka: ზედაპირის თვისება

source: Unknown
ka: უცნობი

source: Asteroids & comets
ka: ასტეროიდები და კომეტები

source: Components
ka: კომპონენტები

source: Surface features
ka: ზედაპირის თვისებები

source: Planets and moons
ka: პლანეტები და მთვარეები

source: Reverse time
ka: დროის რევერსი

source: 10x slower
ka: 10x ნელა

source: 2x slower
ka: 2x ნელა

source: Pause time
ka: დროის შეჩერება

source: 2x faster
ka: 2x სწრაფად

source: 10x faster
ka: 10x სწრაფად

source: Set to current time
ka: მიმდინარე დროზე გადასვლა

source: Bookmark Location
ka: სანიშნეს მდებარეობა

source: Bookmark name:
ka: სანიშნის სახელი:

source: Create in:
ka: შექმნის მდებარეობა:

source: Time source:
ka: დროის წყარო:

source: Dialog
ka: ფანჯარა

source: Object name:
ka: ობიექტის სახელი:

source: Longitude:
ka: გეოლოკაციის გრძედი:

source: Distance:
ka: მანძილი:

source: Latitude:
ka: გეოლოკაციის განედი:

source: Name:
ka: სახელი:

source: Description:
ka: აღწერა:

source: Organize Bookmarks
ka: სანიშნეების დალაგება

source: New Separator
ka: ახალი გამყოფი

source: Remove Item
ka: ჩანაწერისწაშლა

source: Preferences
ka: მორგება

source: Objects
ka: ობიექტები

source: Globular clusters
ka: სფეროსებრი კლასტერები

source: Features
ka: თვისებები

source: Cloud shadows
ka: ღრუბლის ჩრდილები

source: Eclipse shadows
ka: დაბნელების ჩრდილები

source: Ring shadows
ka: რგოლის ჩრდილები

source: Planet's rings
ka: პლანეტის რგოლები

source: Nightside lights
ka: ღამის მხარეს სინათლე

source: Comet tails
ka: კომეტის კუდები

source: Show orbits
ka: ორბიტების ჩვენება

source: Fading orbits
ka: მინავლებადი ორბიტები

source: Partial trajectories
ka: ნაწილობრივი ტრაექტორიები

source: Grids
ka: ბადეები

source: Equatorial
ka: ეკვატორული

source: Ecliptic
ka: ეკლიპტიკური

source: Galactic
ka: გალაქტინა

source: Horizontal
ka: ჰორიზონტალური

source: Diagrams
ka: დიაგრამები

source: Boundaries
ka: საზღვრები

source: Latin names
ka: ლათინური სახელები

source: Miscellaneous
ka: სხვადასხვა

source: Show locations
ka: მდებარეობების ჩვენება

source: Location types:
ka: მდებარეობის ტიპები:

source: Cities
ka: ქალაქები

source: Landing sites
ka: დაჯდომის ადგილები

source: Volcanoes
ka: ვულკანები

source: Observatories
ka: ობსერვატორიები

source: Craters
ka: კრატერები

source: Other features
ka: სხვა ფუნქციები

source: Render
ka: რენდერი

source: Texture resolution
ka: ტექსტურის გაფართოება

source: Render path
ka: რენდერის ბილიკი

source: Antialiased lines
ka: მომრგვალებული ხაზები

source: Star style
ka: ვარსკვლავის სტილი

source: Fuzzy points
ka: ბუნდოვანი წერტილები

source: Scaled discs
ka: გადიდებული დისკები

source: Auto-magnitude
ka: ავტომატური ვარსკვლავური სიდიდე

source: Star colors
ka: ვარსკვლავის ფერები

source: Date display format:
ka: თარიღის ჩვენების ფორმატი:

source: Go To
ka: გადასვლა

source: Incorrect hex value "{}"
ka: არასწორი თექვსმეტობითი მნიშვნელობა "{}"

source: URL must start with "{}"!
ka: URL "{}"-ით უნდა იწყებოდეს!

source: Placeholder
ka: შემავსებელი

source: Select &Object...
ka: აირჩიეთ &ობიექტი...

source: &Eclipse Finder
ka: &დაბნელების პოვნა

source: 10x &Faster L
ka: 10x სწრაფად L

source: 10x &Slower K
ka: 10x ნელა K

source: Free&ze Space
ka: &გაყინვა Space

source: &Real Time \
ka: &რეალური დრო \

source: Re&verse Time J
ka: დროის &რევერსი J

source: &Points
ka: &წერტილები

source: &No
ka: &არა

source: &Texture Resolution
ka: ტექსტურის &გაფართოება

source: &Low
ka: &დაბალი

source: &Medium
ka: &საშუალო

source: &High
ka: &მაღალი

source: Antialiasing Ctrl+X
ka: მომრგვალება Ctrl+X

source: Split &Horizontally Ctrl+R
ka: &ჰორიზონტალურად გაყოფა Ctrl+R

source: Split &Vertically Ctrl+U
ka: &ვერტიკალურად გაყოფა Ctrl+U

source: Show &Frames
ka: &კადრების ჩვენება

source: Synchronize &Time
ka: &დროის სინქრონიზაცია

source: &Add Bookmarks...
ka: სანიშნეებში &დამატება...

source: &Organize Bookmarks...
ka: სანიშნეების &დალაგება...

source: User &Guide
ka: მომხმარებლის &სახელმძღვანელო

source: &Controls
ka: &მმართველები

source: &OpenGL Info
ka: &OpenGL-ის ინფორმაცია

source: &License
ka: &ლიცენზია

source: &About Celestia
ka: &Celestia-ს შესახებ

source: OK
ka: დიახ

source: Authors
ka: ავტორები

source: Add Bookmark
ka: სანიშნის დამატება
